import React from 'react'

const About = () => {
    return (
        <>
        <div className="content__to__show">
            <div className="content__wrap">
                <div className="about">
                    <div className="title">
                        О компании
                    </div>
                    <div className="subtitle">
                        Вас приветствует коллектив компании "K.Shop"!
                    </div>
                    <div className="text">
                        Мы занимается внедрением продуктов автоматизации торговых процессов. Предлагаем программные решения для оптово-розничной торговли и складского учёта, а также необходимое торговое оборудование лучших мировых брендов. Кроме этого, предоставляем официальное гарантийное и сервисное обслуживание продукции, которую продаем. Для полноценной работы оборудования нужны расходные материалы, которые Вы можете приобрести у нас по самым лояльным ценам, а для постоянных клиентов или при оформлении большого заказа, мы предоставляем спец цену.
                        Все крупные торговые сети начинали свой путь с маленьких торговых точек, мы всегда помним об этом, именно поэтому сервис нашего обслуживания не зависит от объемов Ваших заказов.
                        Мы "за" живое общение, поэтому мы всегда прислушиваемся к нашим клиентам. Создание успешного проекта зависит от правильно выявленных потребностей, наши специалисты помогут подобрать оптимальное решение исходя из поставленных задач. Наши сотрудники посещают все главные отраслевые конференции, и одними из первых узнают о появлении новинок.<br/><br/>
                        
                        Если у Вас остались вопросы, звоните, мы с удовольствием на них ответим!
                    </div>
                </div>
            </div>
        </div>
        </>
    )
}
export default About;
