import React from 'react'

const Service = () => {
    return (
        <>
        <div class="content__to__show">
            <div class="content__wrap">
                <div class="service">
                    <div class="title">
                        Гарантия и сервис
                    </div>
                    <div class="subtitle">
                        Гарантия и сервис
                    </div>
                    <div class="text">
                        Мы являемся сертифицированными представителями всей продукции, которая представлена на сайте, а это большинство производителей электронного торгового оборудования, которое есть на рынке Украины. Каждый товар имеет гарантию не менее 12 месяцев в зависимости от гарантийных обязательств производителя. В комплекте с гарантийным товаром прилагается гарантийный талон, по которому Вы всегда можете к нам обратиться. Мы полностью несем ответственность за реализованный нами товар!
                    </div>
                    <div class="subtitle">
                        Обмен и возврат товара
                    </div>
                    <div class="text">
                        Весь товар представленный на сайте <b>- оригинальный и имеет официальную гарантию производителя.</b> Срок гарантийного обслуживания варьируется от 3 до 36 месяцев, в зависимости от типа товара и его производителя. Для гарантийного обслуживания товара приобретённого в интернет – магазине Scantrade.com.ua, Вы можете обратиться непосредственно по контактным телефонам на сайте, в гарантийном талоне или в магазин по адресу: Киев, ул. Выборгская 55/13, оф.4.

                        Обмен и возврат и товара, купленного в интернет-магазине scantrade.com.ua, осуществляется в соответствии с « <a href="https://zakon.rada.gov.ua/laws/show/1023-12#Text" target="_blank" rel="noreferrer">Законом о защите прав потребителей</a> ».

                        Обмен товара надлежащего качества осуществляется, если он не использовался и если сохранён его товарный вид, потребительские свойства, пломбы, ярлыки, а также расчетный документ, выданный потребителю вместе с проданным товаром.

                        Условия приёмки комплектующих в гарантийное обслуживание, производится в технологической упаковке, при обязательном наличии заводского комплекта поставки изделия для транспортировки.
                    </div>
                    <div class="subtitle">
                        Магазин не несёт гарантийных обязательств, а изделия (комплектующие) снимаются с гарантийного обслуживания в случаях:
                    </div>
                    <ul class="text">
                        <li>
                            утери (продажи) гарантийного талона и/или утери (продажи) самого изделия и/или документа подтверждающего покупку;
                        </li>
                        <li>
                            эксплуатации Потребителем изделий (комплектующих) без подключения кабелей электропитания к контуру заземления на рабочем месте, а также в результате ущерба, вызванного несоответствием электропитающих, кабельных и телекоммуникационных сетей требования действующих в Украине отечественных и международных технических стандартов (ДСТУ, ГОСТ, МЭК, EN, ISO), норм и правил, а также вследствие перепадов напряжения в электросети и/или внезапного отключения (подачи) электроэнергии;
                        </li>
                        <li>
                            ущерба, в результате несоблюдения Потребителем правил эксплуатации и/или использование изделий (комплектующих) не по их прямому назначению;
                        </li>
                        <li>
                            нарушение Потребителем пломб (стикеров) Изготовителя (Поставщика), изделий(комплектующих) и наличия механических повреждений, а также ущерба в результате умышленных (разрушительных) и/или ошибочных (по незнанию) действий Потребителя;
                        </li>
                        <li>
                            наличие следов постороннего вмешательства извне и/или выполнения ремонта не в сервисном центре, а также при попадании внутрь изделий (комплектующих) посторонних предметов, жидкостей, насекомых (живых и неживых организмов) и т.п.
                        </li>
                        <li>
                            эксплуатации Потребителем нелицензионных компакт – дисков и/или их разрушения с любым содержанием;
                        </li>
                        <li>
                            при форс-мажорных обстоятельствах;
                        </li>
                        <li>
                            при нарушении правил эксплуатации изделия;
                        </li>
                        <li>
                            некомплектные и/или неупакованные изделия (комплектующие), - отсутствие каких-либо обязательных элементов (компонентов) комплектации (базовой конфигурации).
                        </li>
                    </ul>
                    <div class="subtitle">
                        Все условия гарантии действуют в рамках законодательства о защите прав потребителей и регулируются законодательством Украины.
                    </div>
                    <div class="subtitle">
                        Витяг із закону:
                    </div>
                    <div class="text">
                        «Споживач має право на обмін товару належної якості протягом чотирнадцяти днів, не рахуючи дня купівлі, якщо триваліший строк не оголошений продавцем. Обмін товару належної якості провадиться, якщо він не використовувався і якщо збережено його товарний вигляд, споживчі властивості, пломби, ярлики, а також розрахунковий документ, виданий споживачеві разом з проданим товаром».
                    </div>
                </div>
            </div>
        </div>   
        </>
    )
}
export default Service;
